Repository: maghiel/skin.eminence.2
Catalog: language/resource.language.*/strings.po
Languages: nl_nl

# #31003
source: Next
nl_nl: Volgende

# #31004
source: Show shadows on panels
nl_nl: Schaduw om panelen weergeven

# #31006
source: Show plot when pressing info
nl_nl: Geef plot weer bij indrukken info

# #31007
source: Show media flags
nl_nl: Geef media flags weer

# #31008
source: Show plot overlay in after delay
nl_nl: Geef plot-overlay weer na een vertraging

# #31009
source: Open playlist
nl_nl: Playlist openen

# #31010
source: Save playlist
nl_nl: Playlist opslaan

# #31011
source: Close playlist
nl_nl: Playlist sluiten

# #31012
source: Current playlist
nl_nl: Huidige playlist

# #31013
source: Muted
nl_nl: Stil

# #31014
source: Show header
nl_nl: Geef header weer

# #31016
source: Show widget information
nl_nl: Geef widget informatie weer

# #31017
source: Votes
nl_nl: Stemmen

# #31018
source: Increase
nl_nl: Verhoog

# #31019
source: Decrease
nl_nl: Verlaag

# #31020
source: Background
nl_nl: Achtergrond

# #31021
source: Show fanart
nl_nl: Fan-art weergeven

# #31023
source: Enable animated video lyrics
nl_nl: Geanimeerde video-lyrics inschakelen

# #31024
source: Enable skin debug info
nl_nl: Schakel skin debug informatie in

# #31025
source: Show colour diffuse overlay
nl_nl: Geef kleurdiffusie overlay weer

# #31026
source: Show scrolling background text
nl_nl: Geef scrollende achtergrondtekst weer

# #31027
source: Show background video
nl_nl: Geef achtergrond video weer

# #31028
source: Show background visualisation
nl_nl: Geef achtergrond visualisatie weer

# #31029
source: Hub fallback widget
nl_nl: Hub backup widget

# #31030
source: Watched/UnWatched Indicators
nl_nl: Gezien/Ongezien Indicatoren

# #31031
source: Recent movies
nl_nl: Recente films

# #31032
source: Recommended movies
nl_nl: Aanbevolen films

# #31033
source: Watched / Unwatched Indicators
nl_nl: Gezien / Ongezien Indicatoren

# #31034
source: Enable Artist Slideshow
nl_nl: Artiest Slideshow activeren

# #31035
source: Recent episodes
nl_nl: Recente afleveringen

# #31036
source: Recommended episodes
nl_nl: Aanbevolen afleveringen

# #31037
source: Watched (checkmark)
nl_nl: Gezien (checkmark)

# #31038
source: Recent albums
nl_nl: Recente albums

# #31039
source: Recommended albums
nl_nl: Aanbevolen albums

# #31040
source: Recently added (star)
nl_nl: Recentelijk toegevoegd(ster)

# #31041
source: Resumable (progress circle)
nl_nl: Hervatbaar (voortgangs cirkel)

# #31042
source: Unwatched episodes (numeric counter)
nl_nl: Ongekeken afleveringen (numerieke teller)

# #31043
source: Extra art
nl_nl: Extra artwork

# #31044
source: Local subtitle found!
nl_nl: Lokale ondertiteling gevonden!

# #31045
source: Supplied by
nl_nl: Geleverd door

# #31046
source: Currently
nl_nl: Huidige

# #31047
source: Visualisation Presets
nl_nl: Visualisatie Presets

# #31048
source: Playlist Options
nl_nl: Playlist Opties

# #31049
source: Customise home menu
nl_nl: Home menu personaliseren

# #31050
source: Apply highlight colour filter to background overlay
nl_nl: Highlight-kleurenfilter op achtergrondoverlay toepassen

# #31051
source: Prefer vertical context/view menus
nl_nl: Voorkeur voor verticale context menus

# #31052
source: Rated
nl_nl: Beoordeeld

# #31053
source: Show blank screen with clock when controls and info are hidden
nl_nl: Geef zwart scherm met klok weer wanneer bediening en informatie verborgen zijn

# #31054
source: Random movies
nl_nl: Willekeurige films

# #31055
source: Random episodes
nl_nl: Willekeurige afleveringen

# #31056
source: Random albums
nl_nl: Willekeurige albums

# #31057
source: Kiosk mode
nl_nl: Kiosk-modus

# #31058
source: Show player controls when pressing up if media playing
nl_nl: Geef afspeelbediening weer bij indrukken van omhoog tijdens het afspelen van media

# #31059
source: Memory Used:
nl_nl: Gebruikt Geheugen:

# #31060
source: Show top header tile and text when paused or seeking
nl_nl: Geef bovenste header tegel en text weer bij pauzeren of zoeken

# #31061
source: Show clearart
nl_nl: Geef clearart weer

# #31062
source: Show file name and path in info dialog
nl_nl: Geef bestandsnaam en pad weer in het informatie dialoogvenster

# #31063
source: Addons
nl_nl: Extensies

# #31064
source: Custom background image
nl_nl: Gepersonaliseerde achtergrondafbeelding

# #31065
source: Hide 'Mouse' warning
nl_nl: Verberg 'Muis' waarschuwing

# #31066
source: Cinema Exp.
nl_nl: Bioscoop ervaring.

# #31067
source: Pages
nl_nl: Pagina's

# #31068
source: View Options
nl_nl: Kijk Opties

# #31071
source: Finishes at
nl_nl: Eindigt om

# #31072
source: Playing
nl_nl: Speelt af

# #31073
source: Categories
nl_nl: Categorieen

# #31075
source: Icon
nl_nl: Icoon

# #31076
source: Weather Fanart
nl_nl: Weerbericht Fanart

# #31077
source: Trending Movies
nl_nl: Populaire Films

# #31078
source: In Cinemas
nl_nl: In de Bioscoop

# #31079
source: Upcoming Films
nl_nl: Aankomende Films

# #31080
source: Popular Movies
nl_nl: Populaire Films

# #31081
source: Top Rated Movies
nl_nl: Best Beoordeelde Films

# #31082
source: Popular Shows
nl_nl: Populaire Series

# #31083
source: Top Rated Shows
nl_nl: Best Beoordeelde Series

# #31084
source: On Air Shows
nl_nl: Live Series

# #31085
source: Airing Today
nl_nl: Premiere

# #31086
source: Custom 1
nl_nl: Aangepast 1

# #31087
source: Custom 2
nl_nl: Aangepast 2

# #31088
source: Custom 3
nl_nl: Aangepast 3

# #31089
source: Custom 4
nl_nl: Aangepast 4

# #31090
source: Content Loading
nl_nl: Content is aan het laden

# #31091
source: Trending Shows
nl_nl: Populaire Shows

# #31092
source: No information available
nl_nl: Geen informatie beschikbaar

# #31093
source: Movie Hub
nl_nl: Film Hub

# #31099
source: Codec
nl_nl: Coded

# #31100
source: Recently Added
nl_nl: Recentelijk Toegevoegd

# #31101
source: Recently Played
nl_nl: Recentelijk Afgespeeld

# #31102
source: Watch Random
nl_nl: Willekeurige bekijken

# #31103
source: Delete Settings Shortcut
nl_nl: Settings Snelkoppeling Verwijderen

# #31104
source: Are you sure you want to remove the settings shortcut?[CR]Please ensure that you have an alternative method of accessing settings before you remove this shortcut.
nl_nl: Weet je zeker dat je de snelkoppeling naar de instellingen wilt verwijderen? Verzeker je ervan dat je een alternatieve methode hebt om de instellingen te raadplegen voordat je deze snelkoppeling verwijdert.

# #31105
source: Extra Info
nl_nl: Extra Informatie

# #31106
source: 3D Mode
nl_nl: 3D Modus

# #31107
source: Similar
nl_nl: Vergelijkbare

# #31109
source: provided by themoviedb.org
nl_nl: geleverd door themoviedb.org

# #31111
source: Choose primary highlight color
nl_nl: Kies primaire highlight kleur

# #31112
source: Choose secondary highlight color
nl_nl: Kies secundaire highlight kleur

# #31113
source: Reset colors to defaults
nl_nl: Reset kleuren naar standaard instellingen

# #31114
source: Install weather fanart
nl_nl: Installeer weerbericht fanart

# #31115
source: Show weather with clock
nl_nl: Geef weerbericht weer met klok

# #31116
source: Animate fanart
nl_nl: Fanart animeren

# #31117
source: mins
nl_nl: minuten

# #31118
source: Animate artist slideshow
nl_nl: Artiest-slideshow animeren

# #31119
source: Show visualisation behind artist slideshow
nl_nl: Visualisatie achter artiest-slideshow weergeven

# #31120
source: Show artist slideshow
nl_nl: Geef artiest-slideshow weer

# #31121
source: Music OSD
nl_nl: Muziek OSD

# #31122
source: Match header tile with highlight color
nl_nl: Header tegel met highlight kleur matchen

# #31124
source: Similar movies
nl_nl: Vergelijkbare films

# #31125
source: Similar to
nl_nl: Vergelijkbaar met

# #31126
source: Colors
nl_nl: Kleuren

# #31128
source: Color
nl_nl: Kleur

# #31129
source: Enable individual tile colors in home customisation
nl_nl: Individuele tegelkleuren in home personalisatie weergeven

# #31130
source: items found
nl_nl: items gevonden

# #31131
source: Search Options
nl_nl: Zoekopties

# #31132
source: by Title
nl_nl: op Tegel

# #31133
source: by Genre
nl_nl: op Genre

# #31134
source: by Actor
nl_nl: op Acteur

# #31135
source: by Director
nl_nl: op Regisseur

# #31136
source: by Studio
nl_nl: op Studio

# #31137
source: Panel list
nl_nl: Paneel lijst

# #31138
source: Show clock
nl_nl: Klok weergeven

# #31140
source: Show tile colour on unfocused tiles
nl_nl: Tegelkleur weergeven op tegels die niet in focus zijn

# #31141
source: Info icons
nl_nl: Informatie iconen

# #31142
source: Big list info
nl_nl: Grote-lijst informatie

# #31144
source: Player Controls
nl_nl: Afspeelbediening

# #31145
source: Extended Info
nl_nl: Uitgebreide Informatie

# #31146
source: Fanart fallback image
nl_nl: Standaard fanart afbeelding

# #31147
source: Fallback widget
nl_nl: Standaard widget

# #31149
source: Next Aired
nl_nl: Volgende programma

# #31150
source: Show widget posters
nl_nl: Widget-posters weergeven

# #31151
source: Home tile icon
nl_nl: Home tegel icoon

# #31152
source: Home tile text
nl_nl: Home tegel tekst

# #31153
source: Always
nl_nl: Altijd

# #31154
source: On Up
nl_nl: Bij omhoog

# #31155
source: Never
nl_nl: Nooit

# #31156
source: Show widget discart
nl_nl: Geef widget disc-art weer

# #31157
source: Home header text
nl_nl: Home header tekst

# #31159
source: Background overlay image
nl_nl: Achtergrond-overlay afbeelding

# #31160
source: Busy spinner
nl_nl: Laadicoon

# #31161
source: Backup skin settings
nl_nl: Backup van skin instellingen maken

# #31162
source: Restore skin settings from file
nl_nl: Herstel skin instellingen uit bestand

# #31163
source: Gallery
nl_nl: Gallerij

# #31164
source: Fanart list
nl_nl: Fanart lijst

# #31165
source: Show sorting and info line headers
nl_nl: Geef sorteer- en informatie headers weer

# #31166
source: Individually set in customisation dialog
nl_nl: Apart in personalisatie dialoog instellen

# #31167
source: Show unwatched count in header
nl_nl: Geef ongekeken aantal in header weer

# #31168
source: Now / Next
nl_nl: Nu / Volgende

# #31169
source: Reset skin settings to defaults (WARNING - This will override all skin settings)
nl_nl: Herstel skin instellingen naar de standaard waarden (WAARSCHUWING - Dit zal alle instellingen overschrijven!)

# #31170
source: Backup / Restore
nl_nl: Backup / Herstellen

# #31171
source: Reload skin
nl_nl: Herlaad skin

# #31172
source: Transparent home bar
nl_nl: Tranparante home balk

# #31173
source: Home bar style
nl_nl: Home balk stijl

# #31174
source: Weather icons
nl_nl: Weerbericht iconen

# #31175
source: Customise shutdown menu
nl_nl: Afsluitmenu personaliseren

# #31176
source: Genre icons
nl_nl: Genre iconen

# #31177
source: Automatically start fullscreen visualisation when starting playback
nl_nl: Start visualisatie automatisch in volledig scherm bij het starten van het afspelen

# #31178
source: User profiles
nl_nl: Gebruikersprofielen

# #31179
source: Install from repository or zip file
nl_nl: Installeer vanuit repository of zip-bestand

# #31180
source: Default
nl_nl: Standaard

# #31181
source: Text in tiles
nl_nl: Tekst in tegels

# #31182
source: Text only
nl_nl: Enkel tekst

# #31183
source: Customise shutdown menu
nl_nl: Afsluitmenu personaliseren

# #31184
source: Startup video or playlist
nl_nl: Opstart video of playlist

# #31186
source: Action
nl_nl: Actie

# #31187
source: Background
nl_nl: Achtergrond

# #31188
source: None (show user background)
nl_nl: Geen (geef gebruikersachtergrond weer)

# #31189
source: None
nl_nl: Geen

# #31190
source: Next Episode
nl_nl: Volgende Aflevering

# #31191
source: Last Episode
nl_nl: Vorige Aflevering

# #31192
source: Info List
nl_nl: Informatielijst

# #31194
source: Show plot for hub widgets
nl_nl: Geef plot weer bij hub-widgets

# #31195
source: Allow widget reloading
nl_nl: Sta herladen van widgets toe

# #31196
source: Use padding around panel edges
nl_nl: Gebruik opvulling bij de randen van vensters

# #31197
source: Panels
nl_nl: Panelen

# #31198
source: Manage Dependencies
nl_nl: Beheer afhankelijkheden

# #31200
source: by
nl_nl: door

# #31201
source: on
nl_nl: op

# #31202
source: Sort by: Default
nl_nl: Sorteer op: Standaard

# #31203
source: No Additional Details Available
nl_nl: Geen Aanvullende Details Beschikbaar

# #31204
source: Header tile icon and label follows library content type
nl_nl: Header tegel-icoon en label volgen content type van bibliotheek op

# #31205
source: Settings Level
nl_nl: Instellingsniveau

# #31206
source: Home Shortcuts and Widgets
nl_nl: Home Snelkoppelingen en Widgets

# #31208
source: Home Bar Style
nl_nl: Home Balk Stijl

# #31209
source: Music Visualisation
nl_nl: Muziek Visualisaties

# #31211
source: Video Information
nl_nl: Video Informatie

# #31212
source: No Content Currently Available
nl_nl: Momenteel Geen Content Beschikbaar

# #31213
source: Show user ratings for music albums / songs
nl_nl: Geef gebruikersbeoordelingen weer bij muziekalbums en nummers

# #31214
source: Show additional info labels in lists (e.g. ratings and year)
nl_nl: Geef aanvullende informatielabels in lijsten weer (bijvoorbeeld beoordelingen en jaartallen)

# #31215
source: Plain list
nl_nl: Kale lijst

# #31217
source: Pixel format
nl_nl: Pixel formaat

# #31218
source: Show additional info labels with media flags (e.g. ratings and year)
nl_nl: Geef aanvullende informatielabels weer met mediavlaggen (bijvoorbeeld beoordelingen en jaartallen)

# #31219
source: Miscellaneous
nl_nl: Overige

# #31220
source: Info List 2
nl_nl: Informatielijst 2

# #31221
source: Square List
nl_nl: Vierkante Lijst

# #31222
source: Enable / disable views
nl_nl: Inschakelen / uitschakelen weergaven

# #31223
source: Poster List
nl_nl: Posterlijst

# #31224
source: Show additional dialog shadows
nl_nl: Geef aanvullende dialoogschaduwen weer

# #31225
source: Use original Eminence v1 style side labels and arrows
nl_nl: Gebruik labels en pijlen in de originele Eminence v1 stijl

# #31226
source: Lock view
nl_nl: View vergrendelen

# #31227
source: Enable viewtype locking to content type
nl_nl: Schakel viewtype-vergrendeling in op content type

# #31228
source: Select view mode
nl_nl: Selecteer view-modus

# #31229
source: Lock this viewtype to content type
nl_nl: Vergrendel dit viewtype aan het contenttype

# #31230
source: Medium icons
nl_nl: Middelgrote iconen

# #31231
source: Use extra fanart if available
nl_nl: Gebruik extra fanart wanneer beschikbaar

# #31232
source: Unlock View
nl_nl: Ontgrendel View

# #31233
source: This view mode is currently locked to the content type
nl_nl: Deze view-modus is momenteel vergendeld aan het content type

# #31234
source: Do you wish to unlock it and set a new view mode?
nl_nl: Ontgrendelen en een nieuwe view modus instellen?

# #31235
source: Fanart fade opacity (default is 90%)
nl_nl: Fanart overloopdichtheid (standaard is 90%)

# #31237
source: View system events
nl_nl: Bekijk systeem evenementen

# #31238
source: Event logs
nl_nl: Gebeurtenislogboek

# #31239
source: Events Log
nl_nl: Evenementenlogboek

# #31240
source: Switch viewtype artwork and list positions
nl_nl: Wissel viewtype artwork en posities in de lijst

# #31241
source: Hide home menu when widgets are focused
nl_nl: Home-menu verbergen wanneer widgets in focus zijn

# #31242
source: Recently viewed movies
nl_nl: Recentelijk bekeken films

# #31243
source: Landscape
nl_nl: Landschap

# #31245
source: Widget view mode
nl_nl: Widget view-modus

# #31247
source: Display showcase widget when pressing down on menu items without submenus
nl_nl: Geef showcase-widget weer bij het drukken op omlaag bij menu-items zonder submenu

# #31249
source: Special Features
nl_nl: Speciale Features

# #31251
source: Customise showcase widgets
nl_nl: Personaliseer showcase-widgets

# #31252
source: Department
nl_nl: Afdeling

# #31253
source: Birthplace
nl_nl: Geboorteplaats

# #31254
source: Birthday
nl_nl: Verjaardag

# #31255
source: Age
nl_nl: Leeftijd

# #31256
source: Dots
nl_nl: Punten

# #31257
source: Tube
nl_nl: Buis

# #31258
source: Kitty
nl_nl: Poesje

# #31260
source: Default Widgets
nl_nl: Standaard Widgets

# #31263
source: Top Rated
nl_nl: Best Beoordeelde

# #31264
source: Random Artists
nl_nl: Willekeurige Artiesten

# #31265
source: Active Recordings
nl_nl: Actieve Opnames

# #31266
source: Grouped Active Recordings
nl_nl: Gegroepeerde Actieve Opnames

# #31267
source: Grouped Deleted Recordings
nl_nl: Gegroepeerde Verwijderde Opnames

# #31268
source: Picture sources
nl_nl: Afbeelding bronnen

# #31269
source: Video sources
nl_nl: Video bronnen

# #31270
source: Music sources
nl_nl: Muziek bronnen

# #31271
source: 3 seconds
nl_nl: 3 seconden

# #31272
source: 5 seconds
nl_nl: 5 seconden

# #31273
source: 10 seconds
nl_nl: 10 seconden

# #31274
source: 15 seconds
nl_nl: 15 seconden

# #31275
source: 20 seconds
nl_nl: 20 seconden

# #31276
source: 30 seconds
nl_nl: 30 seconden

# #31277
source: 60 seconds
nl_nl: 60 seconden

# #31278
source: Auto-close OSD
nl_nl: OSD automatisch sluiten

# #31279
source: Show alphabet strip with scrollbar
nl_nl: Geef alfabet met scrollbalk weer

# #31280
source: Prefer landscape artwork over fanart
nl_nl: Voorkeur aan landschap-artwork boven fanart

# #31281
source: Show media flags with controls
nl_nl: Geef media-flags met bedieningselementen weer

# #31282
source: Replace fallback widget with image
nl_nl: Vervang fallback-widgets met afbeelding

# #31283
source: Fallback image
nl_nl: Fallback afbeelding
